Repository: PetraVidnerova/mala-draha-skalsko-django
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: O nás
de: Über uns

source: Fotky a videa
de: Fotos und videos

source: Plánek
de: Plan

source: Odkazy
de: Links

source: tečka
de: punkt

source: zavináč
de: at

source: Mapa
de: Karte

source: Najdete nás zde
de: Sie finden uns hier

source: Další vlastní videa
de: Videos

source: Velká zahradní železnice 7"¼ - Parostrojní muzeum
de: Großgartenbahn 7"¼ - Dampfmaschinenmuseum

source: Jedná se o veřejně přístupnou soukromou zahradní železnici budovanou od roku 2007.
de: Malá dráha Skalsko (Kleinbahn Skalsko) ist eine private öffentlich zugängliche Gartenbahn, seit 2007 im Bau. Sie ist an Wochenenden nach telefonischer Absprache geöffnet.

source: V provozu jsou dvě parní lokomotivy, z nich jedna vlastní konstrukce, a motorová lokomotiva. Tři vagóny uvezou každý až 3 dospělé cestující nebo 4 děti.
de: Zur Zeit sind eine benzinelektrische Lokomotive und zwei Wagons für insgesamt 7 Erwachsene (10 Kinder)im Betrieb. Eigene Fahrzeuge können ebenfalls mitgebracht und auf der vorhandenen Gleisanlage betrieben werden.

source: V muzeu jsou k vidění různé typy modelových i skutečných parních strojů, stabilních motorů, a dva historické traktory.
de: Verschiedene Arten von historischen und Modelldampfmaschinen sind im Museum zu sehen.

source: Technické údaje
de: Technische Daten

source: rozchod
de: Spurweite

source: podle
de: nach

source: celková délka kolejí
de: Streckenlänge gesamt

source: červenec
de: Juli

source: poloměry oblouků: 6m na malém okruhu, 9 a 12m na velkém
de: Bogenradius: kurze Strecke 6m, lange Strecke mindestens 9 und 12m

source: maximální stoupání: 17‰ proti směru hodinových ručiček, 10‰ po směru
de: Maximale Steigung: 17‰ gegen den Uhrzeigersinn, 10‰ im Uhrzeigersinn

source: červeně: úseky v provozu, černě: úseky plánované a ve stavbě
de: rot: Abschnitte in Betrieb, schwarz: Abschnitte geplant und im Bau
